[
  {
    "id": "sandra_souza",
    "name": "Sandra M. S. de Souza",
    "avatar": "SandraSouza.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": "Professora de educação infantil e ensino fundamental da Prefeitura do Rio de Janeiro, Advogada e Historiadora."
  },
  {
    "id": "jacimar_boti",
    "name": "Jacimar Berti Boti",
    "avatar": "JacimarBerti.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autor"
    ],
    "descricao": null
  },
  {
    "id": "daniel_moreira",
    "name": "Daniel de S. Moreira",
    "avatar": "DanielMoreira.jpg",
    "link": null,
    "city_id": "belohorizonte_mg",
    "born_date": "12/10/1979",
    "types": [
      "Autor"
    ],
    "descricao": "Daniel de Souza Moreira é atleticano, apaixonado por música e \"sofressor\" de História. Entusiasta de tro-k-dilhos. Viva Leminski!"
  },
  {
    "id": "breno_tardin",
    "name": "Breno Tardin",
    "avatar": "BrenoTardin.jpg",
    "link": "https://www.instagram.com/brenotardin/",
    "city_id": "colatina_es",
    "born_date": "24/24/2024",
    "types": [
      "Autor"
    ],
    "descricao": "Músico gente boa"
  },
  {
    "id": "rafael_senra",
    "name": "Rafael Senra",
    "avatar": "RafaelSenra.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autor"
    ],
    "descricao": "Rafael é um artista multimídia: tem produções literárias, musicais e também faz histórias em quadrinhos. Já lançou discos solo e com o codinome Alfa Serenar. Atualmente é Professor Adjunto do Departamento de Letras da Universidade Federal do Amapá."
  },
  {
    "id": "augusto_bermond",
    "name": "Augusto Bermond",
    "avatar": "AugustoBermond.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autor"
    ],
    "descricao": "Médico psiquiatra, pós-graduado em Filosofia e Neurologia. Autor de 'Primeiros Contos', 'Segundos Contos', 'Agente 49' e de contos publicados em antologias. Membro da Academia de Letras e Artes de Colatina."
  },
  {
    "id": "maria_emilia_santos",
    "name": "Maria Emília dos Santos",
    "avatar": "EmiliaSantos.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": "Nasci em colatina no dia 26 do mes de fevereiro, minha infância e juventude foi na roça com minha família. Sou formada em Pedagogia pela FAFIC - Faculdade de Filosofia Ciência e Letras de Colatina e Pós-graduada em Planejamento Educacional. Membro da ALARC-Acadêmica de Letras e Artes de Colatina. Professora da rede municipal por 15 anos, contadora de Histórias e coordenou a Biblioteca Municipal em duas administrações. Atualmente aposentada escreve poesias e contos."
  },
  {
    "id": "dani_micoids",
    "name": "Dani Micóids",
    "avatar": "DaniMicoids.jpg",
    "link": null,
    "city_id": "vitoria-es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": null
  },
  {
    "id": "trp",
    "name": "T. R. P.",
    "avatar": "TRP.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": null
  },
  {
    "id": "hugo_reis",
    "name": "Hugo Reis",
    "avatar": "HugoReis.jpg",
    "link": null,
    "city_id": "lins_sp",
    "born_date": null,
    "types": [
      "Autor"
    ],
    "descricao": null
  },
  {
    "id": "henrique_pitt",
    "name": "Henrique Pitt",
    "avatar": "HenriquePitt.jpeg",
    "link": null,
    "city_id": "marianomoro-rs",
    "born_date": null,
    "types": [
      "Autor"
    ],
    "descricao": null
  },
  {
    "id": "rabindranath_tagore",
    "name": "Rabindranath Tagore",
    "avatar": "Rabindranath.jpg",
    "link": null,
    "city_id": "calcuta_india",
    "born_date": "7 de maio de 1861",
    "types": [
      "Autor"
    ],
    "descricao": "Poeta, músico e pintor bengali, Rabindranath Tagore foi uma figura monumental na literatura mundial. Em 1913, ele se tornou o primeiro não-europeu a ganhar o Prêmio Nobel de Literatura. Sua obra, que inclui o hino nacional da Índia, é profundamente lírica e espiritual, remodelando a arte e a cultura de sua nação e influenciando o mundo com sua visão humanista."
  },
  {
    "id": "isolina_castro",
    "name": "M. Isolina de Castro Soares",
    "avatar": "IsolinaCastro.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": "Maria Isolina de Castro Soares é graduada em Letras pela Universidade Federal do Rio de Janeiro (UFRJ), com Mestrado e Doutorado na área de concentração Estudos Literários pela Universidade Federal do Espírito Santo (Ufes). Aposentou-se pelo Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo (Ifes), campus Colatina. É autora de Português Instrumental (ISBN 978-85-62934-32-2), obra que faz parte do catálogo de material de cursos técnicos do Ministério da Educação, acervo dirigido a alunos de Ensino Médio Técnico da Educação Profissional e Tecnológica. Publica poemas na zine Tropicalzin, de Colatina, ES. Possui inúmeros artigos publicados em livros, revistas e anais de congressos, abordando aspectos teóricos de obras literárias."
  },
  {
    "id": "jim_duran",
    "name": "Jim Duran",
    "avatar": "JimDuran.jpg",
    "link": null,
    "city_id": "tupa-sp",
    "born_date": null,
    "types": [
      "Autor",
      "Apoiador"
    ],
    "descricao": null
  },
  {
    "id": "alberto_caeiro",
    "name": "Alberto Caeiro",
    "avatar": "AlbertoCaeiro.jpg",
    "link": null,
    "city_id": "lisboa_portugal",
    "born_date": "16 de abril de 1889",
    "types": [
      "Autor"
    ],
    "descricao": "Alberto Caeiro não é uma pessoa real, mas sim o mais famoso dos heterônimos do poeta português Fernando Pessoa. Pessoa o concebeu como um 'mestre' para seus outros heterônimos, um poeta do campo que vivia em contato direto e puro com a natureza. A poesia de Caeiro é marcada por uma simplicidade radical, rejeitando o pensamento metafísico em favor de uma observação direta e sensorial do mundo, como se o visse pela primeira vez."
  },
  {
    "id": "nadie",
    "name": "Nadie",
    "avatar": "Nadie.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autor"
    ],
    "descricao": "muito embora houvesse uma demora em perceber, nadie era um corpo."
  },
  {
    "id": "suely_selvatici",
    "name": "Suely Selvátici Zanotelli",
    "avatar": "SuelySelvatici.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": "Suely Selvátici Zanotelli é professora de Língua Portuguesa e Literatura Brasileira, com especialização em Língua Portuguesa e Planejamento Educacional pela Universidade Salgado de Oliveira - UNIVERSO. Ela é integrante da ALARC (Academia de Letras e Artes de Colatina) e entusiasta do surrealismo ao vivo."
  },
  {
    "id": "maraeliza_penitente",
    "name": "MaraEliza Penitente",
    "avatar": "MaraEliza.jpeg",
    "link": null,
    "city_id": "saoroque_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": "MaraEliza Penitente (Mara Elizabete Penitente) nasceu em Barracão de São Roque do Canaã no dia 8 de julho de 1956. Tem dois livros lançados no Clube dos Autores: Testemunho de Vida e Meus Remendos e uma zine (Somos loucos pelo pôr do sol) lançada em Colatina, ES, onde reside. Possui a página Amamos Colatina, no Facebook, onde publica seus poemas, reflexões, textos diversos e suas fotos. É membro da Academia de Letras e Artes de Colatina."
  },
  {
    "id": "eduardo_bulian",
    "name": "Eduardo Bulian Gouveia",
    "avatar": "EduardoBulian.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": "4 de junho de 2006",
    "types": [
      "Autor"
    ],
    "descricao": "É encantado por música e viciado em dançar mal sozinho e em festas, gosta muito das bandas the strokes, arctic monkeys, los hermanos e lupe de lupe...  pensa demais."
  },
  {
    "id": "ziao_dionisio",
    "name": "Zião Clarice Dionísio",
    "avatar": "Ziao.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": "20 de maio de 1990",
    "types": [
      "Autor"
    ],
    "descricao": null
  },
  {
    "id": "yane_c",
    "name": "Yane C.",
    "avatar": "YaneC.jpg",
    "link": null,
    "city_id": "colatina_es",
    "born_date": null,
    "types": [
      "Autora"
    ],
    "descricao": null
  },
  {
    "id": "nicholas-roerich",
    "name": "Nicholas Roerich",
    "avatar": "Nicholas-Roerich.jpg",
    "link": "https://www.wikiart.org/en/nicholas-roerich",
    "city_id": "saopetersburgo_russia",
    "born_date": "9 de outubro de 1874",
    "types": [
      "Pintor"
    ],
    "descricao": "Pintor, escritor, arqueólogo e filósofo, Nicholas Roerich foi uma figura proeminente do Simbolismo Russo, um movimento focado no espiritual. Seu vasto trabalho inclui a pintura do passado antigo da Rússia e cenários para os Ballets Russes de Diaghilev, como a famosa 'A Sagração da Primavera'. Roerich foi um dedicado ativista pela preservação da arte e arquitetura em tempos de guerra, sendo indicado várias vezes ao Prêmio Nobel da Paz pelo seu trabalho no 'Pacto Roerich', um tratado internacional para a proteção de bens culturais."
  },
    {
    "id": "wassily-kandinsky",
    "name": "Wassily Kandinsky",
    "avatar": "Wassily-Kandinsky.jpg",
    "link": "https://www.wikiart.org/en/wassily-kandinsky",
    "city_id": "moscou_russia",
    "born_date": "16 de dezembro de 1866",
    "types": [
      "Pintor"
    ],
    "descricao": "Pintor e teórico da arte, Wassily Kandinsky é creditado como um dos pioneiros da arte abstrata. Nascido em Moscou, ele abandonou uma promissora carreira em direito e economia aos 30 anos para estudar pintura em Munique. Kandinsky acreditava que cada cor possuía uma vida misteriosa e uma ressonância espiritual, uma ideia que o levou a se afastar da representação figurativa. Foi professor na influente escola Bauhaus de 1922 até seu fechamento pelos nazistas em 1933, moldando uma nova geração de artistas."
  },
    {
    "id": "jean-leon-gerome",
    "name": "Jean-Leon Gerome",
    "avatar": "Jean-Leon-Gerome.jpg",
    "link": "https://www.wikiart.org/en/jean-leon-gerome",
    "city_id": "vesoul_franca",
    "born_date": "11 de maio de 1824",
    "types": [
      "Pintor"
    ],
    "descricao": "Pintor e escultor francês, Jean-Léon Gérôme foi um dos principais expoentes do Academismo. Suas obras, que abrangem pintura histórica, mitologia grega e Orientalismo, eram conhecidas pelo acabamento técnico impecável e pela atenção meticulosa aos detalhes. Ele viajou extensivamente, especialmente para o Egito, o que introduziu um elemento exótico em sua arte. Como um influente professor na École des Beaux-Arts em Paris, ele formou mais de 2.000 alunos, mas também ficou conhecido por sua ferrenha oposição aos Impressionistas, a quem considerava 'a desonra da arte francesa'."
  },
    {
    "id": "alexey-bogolyubov",
    "name": "Alexey Bogolyubov",
    "avatar": "Alexey-Bogolyubov.jpg",
    "link": "https://www.wikiart.org/en/alexey-bogolyubov",
    "city_id": "pomeranie_russia",
    "born_date": "16 de março de 1824",
    "types": [
      "Pintor"
    ],
    "descricao": "Alexey Bogolyubov foi um pintor russo de paisagens e marinhas. Neto do filósofo Alexander Radishchev, ele se formou como oficial da marinha e viajou extensivamente com a frota antes de se dedicar à arte. Sua experiência no mar o tornou um mestre em cenas marítimas e de batalha naval, notáveis por sua precisão histórica. Mais tarde, ele se aproximou do movimento realista dos 'Peredvizhniki' (Andarilhos) e fundou o Museu de Arte Radishchev em Saratov, o primeiro museu de arte público na Rússia fora de Moscou ou São Petersburgo."
  },
    {
    "id": "lev-lagorio",
    "name": "Lev Lagorio",
    "avatar": "Lev-Lagorio.jpg",
    "link": "https://www.wikiart.org/en/lev-lagorio",
    "city_id": "teodosia_crimeia",
    "born_date": "9 de novembro de 1826",
    "types": [
      "Pintor"
    ],
    "descricao": "Lev Lagorio foi um pintor e aquarelista russo, conhecido principalmente por suas paisagens marítimas. Nascido na Crimeia, ele recebeu seu primeiro treinamento artístico nos estúdios do renomado mestre Ivan Aivazovsky. Associado à escola de pintura 'Cimmeriana', suas obras capturam a beleza e o poder do Mar Negro. Após seus estudos na Academia Imperial de Artes, ele viajou pela Europa e pelo Cáucaso, participando como artista em campanhas militares, o que adicionou um elemento dramático às suas paisagens e cenas de batalha."
  }
]
